chcp 65001

cd Backup

del "20200522 - *"
del "20200522_* - *"
del "20200525 - *"
del "20200526 - *"
del "20200527 - *"
del "20200528 - *"
del "20200525_* - *"
del "20200526_* - *"
del "20200527_* - *"
del "20200528_* - *"
del "* - 20200522 - *"
del "* - 20200525 - *"
del "* - 20200526 - *"
del "* - 20200527 - *"
del "* - 20200528 - *"

del *.csv

del "list - ttw_관심 - *"
del "list - ttw_관심_*"
del "list - ttw_우량 - *"
del "list - 관심종목(*"
del "list - 공시 - *"
del "list - 뉴스 - *"

del "* - 거래 금액 순위(시작가) 200개*"

del "* - 공시 - 호재 - *"
del "* - 뉴스 - 호재 - *"

del "* - 등락률 순위*"

del "*이상 - 이름 - *"

del "* - 순위분석 - 거래대금상위*"
del "* - 순위분석 - 거래량급증*"
del "* - 장마감후투자자별매매 - *"

del "list - 음성 기록 통계 - 등락(9%미만), 고저차이(9%미만).json"
del "list - 음성 기록 통계.json"

:cmd /k
